[
    { "name": "Kim Bradley", "picture": "kim.png", "description": "Honor your heritage! I have extensive experience capturing the beauty and traditions of diverse cultural weddings. Whether it's a vibrant Hindu ceremony or a classic Jewish chuppah, I'll document your special day with sensitivity and respect.", "price": "$150/hr","work":"view work" },
    { "name": "John Smith", "picture": "P2.webp", "description": "Make your birthday celebration unforgettable! Capture the joy, laughter, and special moments of your birthday party with vibrant photography. We'll document all the fun, from playful group shots to heartwarming candids, creating cherished memories for you and your guests.", "price": "$260/hr","work":"view work" },
    { "name": "Michael morales", "picture": "P3.jpg", "description": "Say 'Yes!' with the perfect proposal photo! We specialize in capturing the magic and emotion of your proposal. We'll discreetly capture the moment you pop the question, creating a beautiful and timeless memory to cherish forever.", "price": "$70/hr","work":"view work" },
    { "name": "Dimitri K", "picture": "P5.jpg", "description": "Celebrate your quinceañera in style! Document this special coming-of-age celebration with stunning photography. We'll capture the elegance of the ceremony, the vibrancy of the party, and all the precious moments with family and friends.", "price": "$180/hr" ,"work":"view work"},
    { "name": "Alice Walker", "picture": "P4.jpg", "description": "Commemorate your graduation achievement! Capture the pride and excitement of your graduation day with stunning photography. We offer individual portraits, group photos with classmates, and candid shots of the ceremony, creating a lasting visual record of this momentous occasion.", "price": "$90/hr","work":"view work" },
    { "name": "William Lee", "picture": "P7.jpg", "description": "Elevate your conference experience! Capture the energy and professionalism of your event with dynamic photography. We offer team photos, candid shots of attendees, and stage presentations, creating a lasting visual record of your successful conference.", "price": "$100/hr","work":"view work"},
    { "name": "Olivia Jones", "picture": "P6.jpg", "description": "Welcome your little one with love! Capture the excitement and anticipation of your baby shower with heartwarming photography. We'll document the beautiful decorations, the fun games with friends, and the joy of preparing for your new arrival.", "price": "$110/hr","work":"view work"}
]
